<pad>	0
<s>	0
</s>	0
<unk>	0
<|user|>	0
<|assistant|>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-2.23641
ة	-3.85714
▁ال	-4.00145
▁في	-4.05349
.	-4.07168
ه	-4.30251
...	-4.34485
ات	-4.43575
▁من	-4.45485
،	-4.55228
ي	-4.57468
▁و	-4.60755
ا	-4.63145
▁ا	-4.81009
▁ب	-5.06687
م	-5.17672
▁الله	-5.25248
ية	-5.30251
▁علي	-5.30558
▁ت	-5.3646
▁هو	-5.37077
ت	-5.38606
▁هي	-5.39698
▁م	-5.41205
▁او	-5.49418
▁ي	-5.49924
ن	-5.56904
▁ل	-5.59591
ل	-5.62185
▁الي	-5.66785
▁ان	-5.72413
▁مراجع	-5.74979
نا	-5.75447
▁ما	-5.7884
ين	-5.83819
ها	-5.84975
▁لا	-5.85668
ك	-5.87088
ر	-5.8807
و	-5.92266
▁كل	-5.94676
ون	-6.02297
▁مدينة	-6.11238
▁محافظة	-6.13985
▁مع	-6.16824
▁احد	-6.16931
اء	-6.20529
▁يا	-6.21067
د	-6.23504
▁منطقة	-6.26818
▁الا	-6.27399
تقع	-6.28732
▁الم	-6.30164
▁...	-6.32766
▁عن	-6.34619
▁ايضا	-6.36179
ان	-6.3766
▁التي	-6.40125
ب	-6.4519
▁بن	-6.51164
▁اليابان	-6.51827
▁ف	-6.53295
▁وال	-6.5355
ال	-6.56173
ما	-6.56478
ف	-6.56805
ار	-6.57087
▁بال	-6.57126
▁قد	-6.58619
▁لل	-6.59287
▁بين	-6.59788
هم	-6.62279
▁الاردن	-6.62914
,	-6.74986
ني	-6.75178
ق	-6.75245
▁هذا	-6.77512
▁انا	-6.77625
ع	-6.79207
▁اللي	-6.8376
بر	-6.85459
مة	-6.85763
كم	-6.87289
▁ولا	-6.87697
▁اسم	-6.89501
يات	-6.90874
س	-6.90997
▁توضيح	-6.91484
وا	-6.91553
▁اي	-6.94035
يه	-6.947
▁اماكن	-6.95654
▁صفح	-6.95869
▁محافظ	-7.00217
▁ك	-7.03078
تكون	-7.03127
▁ع	-7.04363
▁ن	-7.04535
▁دول	-7.06282
▁عناصر	-7.06615
سماء	-7.07536
▁عند	-7.07585
▁اذا	-7.08487
▁عام	-7.08508
▁.	-7.10448
▁لو	-7.11591
يد	-7.12282
نظر	-7.13457
ز	-7.13679
عني	-7.15571
▁هذه	-7.15971
▁انه	-7.16723
ناس	-7.16828
▁والله	-7.17222
علام	-7.17988
▁غير	-7.18385
▁الذي	-7.19791
▁محمد	-7.23487
▁وا	-7.23879
▁جنوب	-7.24407
▁حسب	-7.25729
▁جزيرة	-7.27781
لي	-7.28452
▁بس	-7.28845
يا	-7.29334
▁س	-7.29556
▁،	-7.30124
▁مش	-7.30669
ج	-7.30716
▁الدورة	-7.30857
▁المراجع	-7.31055
▁وي	-7.31698
ولاية	-7.32571
▁ق	-7.33327
▁كان	-7.33757
▁بعد	-7.33822
▁لغ	-7.35408
ح	-7.3778
ط	-7.38978
▁احداث	-7.3943
▁علم	-7.44068
▁فيها	-7.44727
وهو	-7.46427
▁اقرا	-7.46728
▁حروف	-7.47327
▁كانت	-7.475
تي	-7.47791
▁خارجي	-7.48648
دي	-7.48976
▁مثل	-7.49128
▁1	-7.49407
▁العالم	-7.51162
▁دي	-7.51278
▁الف	-7.51469
▁عدد	-7.51561
ش	-7.52145
▁شمال	-7.52262
في	-7.52614
▁وت	-7.52889
▁الالكانات	-7.53342
▁19	-7.53347
▁مدن	-7.5411
▁تو	-7.54409
وهي	-7.54578
▁ش	-7.54682
▁سنة	-7.5484
▁وله	-7.55545
▁عبد	-7.55974
مجموعة	-7.56461
▁ربنا	-7.5678
ذ	-7.56788
ـ	-7.58266
▁قبل	-7.58356
▁كما	-7.58454
▁تاسيس	-7.58483
لهم	-7.58491
ستخدم	-7.58588
▁مقاطع	-7.59224
▁الاصو	-7.59275
▁اس	-7.59668
ير	-7.60105
▁انت	-7.61167
▁حتي	-7.61743
▁عاصمتها	-7.61956
▁يوم	-7.62754
▁ه	-7.63086
▁الدول	-7.63099
▁وحد	-7.63496
▁المتحدة	-7.63983
▁ح	-7.64048
▁رب	-7.64338
تان	-7.64642
▁اكثر	-7.64944
يل	-7.65076
▁عليه	-7.66198
▁فعل	-7.67251
▁اتفاق	-7.68122
▁يعني	-7.68218
▁يكون	-7.68307
▁ج	-7.68574
ور	-7.68783
رة	-7.68987
ول	-7.69537
▁واحد	-7.69962
▁رئيس	-7.70219
▁توا	-7.70451
امة	-7.70653
له	-7.71336
▁عمل	-7.71463
▁مو	-7.72558
▁الت	-7.73128
▁الكيميائية	-7.73184
▁الدين	-7.73766
خارج	-7.74124
▁الحياه	-7.74416
▁تاريخ	-7.74433
▁ام	-7.75153
▁هيك	-7.75172
صلات	-7.7526
حروف	-7.75842
▁كم	-7.76132
وي	-7.76596
▁بها	-7.77322
▁اللغ	-7.78325
▁المجموعة	-7.78499
لا	-7.78526
▁لكن	-7.78845
▁الثالث	-7.79134
▁المسلمين	-7.79183
▁تشير	-7.79278
▁الثاني	-7.7936
دة	-7.79471
يكان	-7.79911
▁يارب	-7.79964
▁شو	-7.80065
▁اول	-7.80584
▁نحن	-7.81239
▁له	-7.81375
▁كلم	-7.81426
من	-7.81518
▁فان	-7.8191
ء	-7.82143
▁الموجود	-7.82506
▁الهيدروكربونية	-7.82545
▁الصيغة	-7.8278
▁السنة	-7.82912
▁به	-7.82925
▁حاليا	-7.83053
▁العمل	-7.83148
ناطق	-7.83492
▁لي	-7.83587
اد	-7.8368
▁الخ	-7.84989
▁والت	-7.85414
جدول	-7.85469
▁لان	-7.85482
بلغ	-7.8549
▁فيه	-7.85499
▁سكان	-7.85535
▁الخامس	-7.85938
راء	-7.85955
▁الاول	-7.8601
▁مايو	-7.86026
▁اشخاص	-7.86171
▁غ	-7.86253
▁جمهورية	-7.86678
عناصر	-7.86744
تين	-7.88382
▁الح	-7.88421
▁موال	-7.89535
▁جامع	-7.89541
▁قائمة	-7.89542
▁فارس	-7.89723
كون	-7.89973
در	-7.90111
▁وفيات	-7.90241
▁2	-7.9189
لك	-7.91919
ته	-7.92235
كان	-7.931
وم	-7.93136
▁بي	-7.93351
▁ارزقن	-7.95087
▁حيث	-7.95137
▁ومن	-7.95615
▁بر	-7.96252
لة	-7.96503
▁نعم	-7.96831
مثل	-7.97133
▁د	-7.97614
▁العربية	-7.97976
▁اما	-7.98082
▁عشر	-7.98312
▁الن	-7.9865
حدي	-7.99344
▁سي	-7.99539
▁يمكن	-7.99905
▁وب	-7.99908
▁الاسلام	-8.00107
▁لك	-8.005
رية	-8.00504
▁ملك	-8.01008
▁القرن	-8.01067
▁الجزائر	-8.01266
▁با	-8.01284
▁قو	-8.01694
اني	-8.01849
▁نظام	-8.01877
▁وقد	-8.02606
▁ر	-8.02696
▁نفس	-8.02731
▁الس	-8.02791
▁الص	-8.02822
▁20	-8.03054
▁اكتو	-8.03623
▁3	-8.04154
به	-8.04553
▁الع	-8.04731
▁تحت	-8.05048
▁هونشو	-8.05143
▁ابو	-8.05257
▁طريق	-8.05467
كرة	-8.05507
▁198	-8.0588
روح	-8.0655
▁قياس	-8.06681
▁يعرف	-8.06917
شكل	-8.06941
▁البن	-8.07765
▁يتم	-8.08598
▁وفي	-8.08902
فر	-8.08924
▁لها	-8.09222
▁لله	-8.09456
▁سوريا	-8.10129
▁بعض	-8.10275
تك	-8.10479
▁زي	-8.1069
بي	-8.10911
▁النووي	-8.11068
تها	-8.11277
كي	-8.11368
▁الكيمياء	-8.11439
▁غاز	-8.11512
تنا	-8.11558
▁شخص	-8.11745
▁دولة	-8.11817
▁4	-8.11913
▁لم	-8.12032
▁دين	-8.12512
وس	-8.13292
▁باليابانية	-8.14003
▁صور	-8.14549
▁مملك	-8.14804
▁قلب	-8.14874
▁بلاد	-8.15357
2	-8.158
هي	-8.15841
▁الملك	-8.16151
كيمياء	-8.16232
▁ذات	-8.16273
▁الرسمي	-8.16691
شهر	-8.16708
▁وصل	-8.16714
يم	-8.16747
▁ليس	-8.17059
▁اهل	-8.17295
▁ليون	-8.17425
غ	-8.1769
ائية	-8.17889
▁اكبر	-8.18145
رب	-8.18547
▁جميل	-8.18641
▁غرب	-8.18772
▁جورج	-8.18829
▁المانيا	-8.19274
▁الدنيا	-8.19276
▁جدا	-8.19453
وجد	-8.19685
▁بالله	-8.20031
▁اح	-8.20053
▁تع	-8.20203
▁الكربون	-8.20463
▁8	-8.20605
ام	-8.20959
▁الايوبي	-8.21137
فترة	-8.21154
مي	-8.21201
▁لكل	-8.21753
ذلك	-8.2193
هو	-8.21998
ض	-8.22468
▁خ	-8.22584
شي	-8.23257
▁الان	-8.23286
▁خارج	-8.2332
▁بطل	-8.23469
▁شرق	-8.23859
برنامج	-8.23926
▁الدوري	-8.23956
▁نسمة	-8.23967
يس	-8.24054
▁الحرف	-8.24162
▁شي	-8.24167
رؤ	-8.24301
ري	-8.24318
▁اله	-8.24466
▁الزمن	-8.24469
▁اجعل	-8.24574
▁العراق	-8.24662
▁زاوي	-8.24768
▁وكل	-8.2484
▁تم	-8.2485
▁الارض	-8.25161
▁الانسان	-8.25655
▁اوساكا	-8.26032
▁الب	-8.26129
امج	-8.26317
▁شيء	-8.26324
▁10	-8.26541
▁نادي	-8.26895
اس	-8.27146
▁الد	-8.27194
قول	-8.27864
يون	-8.28238
▁صباح	-8.28334
▁نسب	-8.28749
هما	-8.28841
▁البلد	-8.29018
▁دائما	-8.29076
▁سبتم	-8.29117
موس	-8.2914
▁المملك	-8.29409
▁اصبح	-8.29468
▁دوري	-8.29568
اليد	-8.29654
▁الحكم	-8.29716
وش	-8.29735
▁الكانات	-8.3002
لم	-8.30079
دا	-8.30128
▁قبرص	-8.30166
اك	-8.30188
▁الحمد	-8.30283
▁التقويم	-8.30485
▁عبار	-8.30506
▁22	-8.30608
جامعات	-8.31454
طلق	-8.31612
▁انو	-8.32051
علي	-8.3234
▁عليك	-8.32482
ساء	-8.3329
وز	-8.33448
از	-8.33875
▁16	-8.34435
▁صامت	-8.34591
▁الحياة	-8.34718
▁عشان	-8.34751
▁انواع	-8.34924
▁يو	-8.34966
▁منها	-8.34974
▁مجموع	-8.35052
ولة	-8.35252
▁حضار	-8.35426
رد	-8.35882
▁بلد	-8.36029
▁الق	-8.36393
4	-8.36563
▁الاردني	-8.36646
▁كيف	-8.3667
ست	-8.36745
▁وما	-8.36793
اب	-8.37362
ظر	-8.37772
0	-8.37789
▁وكان	-8.38113
قضاء	-8.38134
معني	-8.38725
▁15	-8.38892
عرض	-8.38986
▁وين	-8.39038
▁الشبك	-8.39058
▁الكم	-8.39098
ذكر	-8.39198
▁ربي	-8.395
▁الطاق	-8.39501
ائم	-8.39505
قران	-8.39877
▁انجلترا	-8.40447
▁يونيو	-8.40479
▁اوروبا	-8.40535
▁بوتان	-8.40605
▁قص	-8.40797
فة	-8.40966
▁بيانات	-8.40992
▁نصف	-8.41037
كو	-8.41071
▁المفاعل	-8.41292
▁عمان	-8.41343
▁المنطقة	-8.41412
▁حوالي	-8.41513
▁دا	-8.4175
▁تابع	-8.41896
▁وز	-8.42103
▁بت	-8.42632
▁البرنامج	-8.42681
▁سلسل	-8.42719
▁لن	-8.4276
▁الحق	-8.42813
▁عليكم	-8.42921
▁شعب	-8.42968
▁حرف	-8.43005
مه	-8.43171
جي	-8.43584
▁مدار	-8.43719
▁كيميائي	-8.43728
لجنه	-8.43963
▁6	-8.43998
شبه	-8.44169
▁حسن	-8.44173
▁حكم	-8.44338
▁راس	-8.44462
ص	-8.44657
▁بحر	-8.44761
▁كا	-8.45083
يشير	-8.4514
▁بل	-8.45753
▁قطر	-8.46356
▁تا	-8.46422
نوف	-8.46437
▁علينا	-8.46548
▁ضم	-8.46557
مبر	-8.46839
▁الواحد	-8.46912
▁رح	-8.47105
▁مالي	-8.47192
▁مكان	-8.47288
▁للعناصر	-8.4729
▁ثم	-8.475
▁تق	-8.47514
▁الشعب	-8.47643
بين	-8.47654
▁فرع	-8.47751
▁سا	-8.47902
▁احسن	-8.47913
▁اخري	-8.47935
▁امريكي	-8.47973
▁الفيزياء	-8.48157
ابجدي	-8.48202
▁للاس	-8.48272
▁خير	-8.48294
ذرة	-8.48328
▁التالية	-8.48407
▁الرياضيات	-8.4874
قسم	-8.48754
نية	-8.48757
موقع	-8.4909
▁الولاي	-8.49123
▁دائرة	-8.49285
▁وسط	-8.49577
▁وم	-8.49837
رو	-8.49862
▁تفاعل	-8.49869
رات	-8.50065
▁التالي	-8.50213
ميكانيك	-8.50239
▁كيميائية	-8.50661
▁اني	-8.50754
اي	-8.50903
▁ولكن	-8.50919
ظهر	-8.50978
نظرية	-8.51036
▁وه	-8.51784
ساوي	-8.52009
▁اع	-8.52118
▁اليوم	-8.5222
وع	-8.52308
▁مح	-8.5245
ود	-8.52629
▁كثير	-8.52792
▁12	-8.52972
▁الاسم	-8.53171
▁الانترنت	-8.53364
▁بد	-8.53402
▁بريطانيا	-8.5346
▁السفلي	-8.53513
▁فقط	-8.53593
را	-8.53871
شر	-8.53899
▁ايران	-8.53928
▁18	-8.5398
▁يابانية	-8.54293
▁حب	-8.5431
نظام	-8.5432
▁الشمالية	-8.54342
شاء	-8.54388
▁اقليم	-8.54432
▁التفاعل	-8.54666
قط	-8.54808
يك	-8.54996
▁الدو	-8.55
▁نهر	-8.55175
▁كي	-8.55218
▁بو	-8.55274
▁ساحل	-8.5547
روب	-8.55806
كل	-8.55953
وق	-8.5614
هذا	-8.56192
▁البر	-8.56428
ترتيب	-8.56865
وب	-8.56873
▁يت	-8.57013
▁خط	-8.5706
▁سو	-8.57238
▁صار	-8.57687
بة	-8.58232
فتح	-8.58361
رمز	-8.58387
▁امان	-8.58505
زن	-8.58598
عرف	-8.58599
▁الل	-8.58649
▁32	-8.58789
تضم	-8.59228
▁اجعلن	-8.59571
▁عالم	-8.5971
عة	-8.59732
بقي	-8.599
ده	-8.59969
وامت	-8.60158
▁مصر	-8.60166
ياء	-8.60476
▁اغسطس	-8.60507
▁اوهايو	-8.60507
▁افريقيا	-8.60542
▁كتاب	-8.6092
▁الغاز	-8.61156
▁مقياس	-8.61158
دون	-8.61427
▁مقاوم	-8.61542
▁جز	-8.61569
▁عربية	-8.6164
▁ابن	-8.61774
▁ماه	-8.61841
▁عل	-8.61849
بات	-8.6189
سمي	-8.62089
▁الحاسوب	-8.62175
▁الموسيقي	-8.62281
ره	-8.62468
▁شباب	-8.62616
▁الش	-8.62696
▁المدينة	-8.62731
5	-8.62787
المانية	-8.62792
▁الموا	-8.62859
▁تن	-8.62931
وية	-8.6295
قصد	-8.63063
▁اصحاب	-8.63896
▁انك	-8.6424
▁الار	-8.64596
▁قنا	-8.64734
ادر	-8.64774
▁اخر	-8.64891
▁دو	-8.65067
سبب	-8.65079
▁الاب	-8.65174
▁بنت	-8.65219
▁مصطلح	-8.6556
▁تري	-8.65589
حلال	-8.66285
محافظة	-8.66337
جمهورية	-8.66438
شيد	-8.66545
▁بدل	-8.66743
▁المغرب	-8.66834
▁الشمال	-8.66917
▁ولاي	-8.67044
▁الشرقي	-8.67091
▁حال	-8.67171
شئ	-8.67373
نعم	-8.67393
▁الذري	-8.6742
▁خاص	-8.67434
اضافة	-8.67836
▁ده	-8.67855
لو	-8.67961
وف	-8.67975
▁قول	-8.68073
▁عمر	-8.68096
▁17	-8.68163
▁توهوكو	-8.68201
▁تشوبو	-8.68202
▁استونيا	-8.68209
▁الوطني	-8.68526
▁ز	-8.68559
▁البوليمر	-8.68594
▁الثامن	-8.68642
ضيق	-8.68643
▁ملوك	-8.687
▁الرابع	-8.6875
▁درجة	-8.6896
3	-8.69004
▁البحر	-8.69107
▁اردني	-8.69252
رت	-8.69285
▁عنصر	-8.69296
حالة	-8.69479
▁الغربية	-8.69485
ث	-8.69585
لية	-8.69705
▁شركة	-8.69784
▁مد	-8.69834
▁ذرات	-8.70007
رض	-8.70196
اع	-8.70316
▁نفسي	-8.70429
▁فبراير	-8.7054
▁..	-8.70657
ونغ	-8.70748
▁انظ	-8.70787
▁ض	-8.70854
▁كلاب	-8.71199
▁5	-8.72006
دولة	-8.72055
▁السر	-8.72093
سة	-8.72135
▁امام	-8.72201
قرب	-8.72407
فه	-8.72741
▁13	-8.7291
قاطع	-8.73011
الجدول	-8.73304
▁الك	-8.73568
▁تر	-8.73641
▁حي	-8.73733
تو	-8.73878
اله	-8.74089
▁المصا	-8.74135
▁مت	-8.74272
▁كلام	-8.74324
تقبل	-8.7447
▁مج	-8.74496
▁حلقي	-8.74741
▁حرام	-8.74959
▁عادة	-8.7501
با	-8.75032
▁سلطان	-8.75265
نه	-8.7531
▁العرب	-8.75373
▁اثن	-8.75395
▁الجنوب	-8.75603
▁مس	-8.75682
واقع	-8.75812
▁الخط	-8.75821
خلاص	-8.75907
سي	-8.76457
▁اخت	-8.76482
▁كانساي	-8.76533
▁الغريغوري	-8.76534
▁السودان	-8.76536
▁النيجر	-8.76536
▁سبحان	-8.76539
▁2003	-8.76577
تعليم	-8.76693
▁السادس	-8.76789
لت	-8.76917
▁فلسف	-8.76994
غم	-8.77252
▁قر	-8.77264
▁الحكوم	-8.77281
▁تقسيم	-8.77306
▁مارس	-8.77314
▁مصطلحات	-8.77733
▁الوقت	-8.77827
لعناصر	-8.7794
▁المو	-8.78001
عا	-8.78058
▁مر	-8.78112
▁مركب	-8.78228
▁تسمية	-8.7827
▁ابجدي	-8.78289
▁حد	-8.78383
غير	-8.78454
▁الحالة	-8.78467
▁الامريكية	-8.78514
▁رائع	-8.78544
▁عارف	-8.78781
▁بك	-8.78788
تصرف	-8.78834
▁تاريخية	-8.7936
كتب	-8.79366
▁الطاقة	-8.79368
صول	-8.79995
▁قل	-8.80069
▁روابط	-8.80156
▁نوع	-8.80174
جع	-8.80183
صنع	-8.81154
▁14	-8.81392
▁الجد	-8.8164
شان	-8.81744
سام	-8.81752
▁صباحك	-8.82117
ئية	-8.8223
▁قيم	-8.82231
▁كربون	-8.82285
ورة	-8.8253
تقويم	-8.82741
دوله	-8.82775
▁سلم	-8.83386
▁مص	-8.83432
صور	-8.83503
▁اب	-8.83523
افة	-8.83792
صحيح	-8.83821
▁انته	-8.83974
▁اللسان	-8.83985
يت	-8.84169
▁العثماني	-8.8421
▁الخاص	-8.84378
▁القانون	-8.8455
ران	-8.84628
قاط	-8.84695
غة	-8.84717
▁طب	-8.85213
▁نو	-8.85445
▁تسمي	-8.85468
▁الاخري	-8.85513
▁الصندل	-8.85624
▁بومرداس	-8.85625
▁الكريم	-8.85634
▁الازهر	-8.85645
بو	-8.85677
▁شجر	-8.85718
▁السابع	-8.8578
▁فلز	-8.85813
▁مسلم	-8.85959
▁بابل	-8.86
▁يجب	-8.86028
▁البنزين	-8.86037
▁هل	-8.86046
▁الاسنان	-8.86052
▁نارا	-8.86062
وليو	-8.86085
▁ثقاف	-8.86171
▁الزاوي	-8.86242
▁البلاد	-8.86304
▁رجل	-8.86331
▁مين	-8.8639
▁فرنسا	-8.86501
▁اسبانيا	-8.86502
▁اخلاق	-8.86513
صل	-8.8655
▁الفحم	-8.86657
واد	-8.86726
كا	-8.86829
▁ايوبيو	-8.86886
حلوه	-8.86962
▁ايزو	-8.86964
▁الحب	-8.87113
▁مدرس	-8.87139
▁كتير	-8.87152
▁انفس	-8.8718
1	-8.87262
فوق	-8.87271
▁27	-8.87309
▁جبل	-8.87322
▁جميع	-8.87454
▁21	-8.87553
فكر	-8.87696
▁كن	-8.87819
7	-8.87832
▁تت	-8.88057
▁اقتصاد	-8.8832
▁اللاتينية	-8.88439
حرب	-8.88461
▁طاق	-8.88502
▁الجنه	-8.88626
▁الج	-8.88763
▁راح	-8.88826
لف	-8.88958
▁عمرو	-8.89068
الف	-8.89102
نو	-8.89497
▁الاولي	-8.89603
▁رياضي	-8.89753
.....	-8.89954
لين	-8.90041
بل	-8.90088
▁حركة	-8.90181
▁طول	-8.90193
خلص	-8.90291
هذه	-8.90304
▁شكل	-8.90372
مر	-8.9048
▁حالات	-8.9048
▁معا	-8.90516
▁ط	-8.90545
▁عنا	-8.90551
▁بلغ	-8.91033
▁كبير	-8.91194
▁الام	-8.91585
سم	-8.91614
شهاد	-8.91635
▁ارزق	-8.91676
جون	-8.91764
▁المن	-8.91858
▁يلي	-8.91939
▁عليهم	-8.91978
تهم	-8.9203
▁است	-8.92041
▁هم	-8.92226
اح	-8.92247
اكبر	-8.9297
▁ثلاث	-8.92977
▁الوطن	-8.93081
زة	-8.93237
▁اخ	-8.9328
▁وك	-8.9337
▁مثلا	-8.93471
▁جنس	-8.93502
خ	-8.93516
▁تبد	-8.93521
بت	-8.93788
مت	-8.93837
الم	-8.93856
▁حما	-8.93871
بك	-8.93871
علوم	-8.9391
▁العربي	-8.9391
تكامل	-8.94064
▁نون	-8.94121
▁مشر	-8.94195
▁نفسه	-8.94263
▁النبي	-8.94449
الله	-8.94461
دو	-8.94521
ضع	-8.94551
فل	-8.94633
6	-8.94672
مين	-8.94737
التالي	-8.94753
▁الشمس	-8.94894
▁الامريكي	-8.94941
يق	-8.95133
يمة	-8.95304
▁تشوغوكو	-8.95623
▁كليفلاند	-8.95623
▁كيوشو	-8.95623
▁فيكتوريا	-8.95629
▁الزبير	-8.95664
▁المناخ	-8.95683
▁الكويت	-8.95704
▁الاتجاه	-8.95734
▁التاسع	-8.95775
بحث	-8.95793
▁المستوي	-8.95836
▁حساب	-8.9584
ياس	-8.95896
▁المغناطيسي	-8.9594
▁ثنائي	-8.96077
▁البعض	-8.96139
يب	-8.96238
عزيز	-8.96251
▁الاسود	-8.96259
▁ها	-8.9635
▁شهور	-8.96408
▁بما	-8.96475
نهاية	-8.96529
▁المجال	-8.96599
▁تفسير	-8.96609
▁رمز	-8.96675
▁باللغ	-8.96737
▁199	-8.96841
▁مليون	-8.96845
▁كو	-8.9698
مواطن	-8.96996
▁الرئيس	-8.97098
بار	-8.97339
▁صلي	-8.97355
يين	-8.97447
▁تعالي	-8.97502
▁لت	-8.9754
تار	-8.97729
▁نوب	-8.97767
▁ست	-8.97927
فيزياء	-8.97951
▁النوويه	-8.98117
ادي	-8.98148
▁شر	-8.98281
▁عائل	-8.98283
دية	-8.98338
▁فيصل	-8.98428
▁اشي	-8.98602
▁سن	-8.98604
رع	-8.98643
انا	-8.98658
▁الخير	-8.98741
مصطلح	-8.98822
9	-8.99042
مساحة	-8.99053
▁بداي	-8.99063
حدود	-8.99083
▁ادو	-8.9915
▁الوطنية	-8.9915
▁تعلم	-8.99177
لما	-8.99183
نغ	-8.99257
▁وس	-8.99282
▁حول	-8.99334
▁النون	-8.99336
▁موسيقي	-8.99395
▁ث	-8.99408
▁ولد	-8.99455
دخل	-8.99536
▁اعلا	-8.99747
▁الفترة	-8.99761
▁شيخ	-8.99856
ضاء	-8.99948
▁قلوب	-9.00019
رقية	-9.00117
▁طاقة	-9.00139
عبر	-9.00228
الرجال	-9.00232
▁عبر	-9.00239
▁ابدا	-9.00267
جو	-9.00429
▁اقول	-9.00457
فق	-9.00507
▁لنا	-9.00517
▁قال	-9.00536
سط	-9.00562
▁اثر	-9.00648
كر	-9.00663
قرية	-9.01279
▁مركز	-9.01329
▁يقول	-9.01391
▁اليونان	-9.01489
▁وضع	-9.0151
▁جزء	-9.01583
▁واحدة	-9.01702
▁فلسطين	-9.01758
▁وقت	-9.01759
ذي	-9.01813
▁صح	-9.01817
▁بلدية	-9.01951
غطي	-9.01967
▁ذلك	-9.0234
معلومات	-9.02434
▁انها	-9.0252
▁جديد	-9.02645
▁موا	-9.02647
اف	-9.0286
ائط	-9.02968
ظ	-9.0302
▁الاش	-9.03212
▁سوف	-9.03328
عاصمة	-9.03372
▁القاب	-9.03666
▁انجليزي	-9.03791
▁اداري	-9.04213
قة	-9.04241
▁بالم	-9.04469
▁نور	-9.04616
▁بيت	-9.04823
▁الكل	-9.04861
▁الطبيعي	-9.05181
▁رزق	-9.05216
▁الشخص	-9.05416
باط	-9.0561
اهيم	-9.05636
حبك	-9.05703
زاي	-9.05716
▁لاي	-9.05831
الة	-9.05912
▁حلو	-9.05915
اير	-9.05934
نة	-9.06019
تش	-9.06029
تا	-9.06111
▁الغرب	-9.06173
ند	-9.06245
ولو	-9.06425
▁ص	-9.06653
▁الغ	-9.06729
▁الاحتمالات	-9.06734
▁انكلترا	-9.06734
▁كلثوم	-9.06735
▁بواسط	-9.06737
▁الاستوائية	-9.0674
48	-9.06741
▁مايكروسوفت	-9.06753
▁1000	-9.06757
▁2004	-9.06773
▁القاسم	-9.06775
▁الفجر	-9.068
▁فوجي	-9.06828
اث	-9.06836
▁يلامس	-9.06845
▁ساكسونيا	-9.06846
▁الطبيعة	-9.06902
▁الكتاب	-9.06932
▁الث	-9.06934
ــ	-9.06944
▁الايطالي	-9.07056
▁للح	-9.07089
▁العائل	-9.07107
▁العام	-9.0711
▁الحاكم	-9.07125
ماء	-9.07134
▁المع	-9.07144
▁منهم	-9.07177
▁المتوسط	-9.07246
▁المعلم	-9.07289
▁اللفظ	-9.07303
▁النسب	-9.07332
▁ميلادي	-9.07346
▁بكل	-9.07395
قع	-9.0747
▁بالجدول	-9.07652
▁السعودية	-9.07667
▁الاخ	-9.07762
نتشر	-9.07771
▁تش	-9.07941
ثير	-9.07989
▁هال	-9.07999
▁الحمدلله	-9.08126
وخ	-9.08169
مان	-9.08181
▁انسان	-9.08322
▁العاصمة	-9.08369
▁ليش	-9.08408
تعامل	-9.08519
▁وحب	-9.08527
فساد	-9.08583
اق	-9.08593
خزين	-9.08728
▁يخ	-9.08775
حكام	-9.08853
▁والا	-9.08903
▁قليل	-9.08908
▁الفا	-9.08909
مورا	-9.09003
▁الجنوبية	-9.09051
فعل	-9.09062
جز	-9.09127
▁المطر	-9.09185
▁جنو	-9.09224
▁برمجيات	-9.09236
نت	-9.09299
▁سفلي	-9.09332
ادة	-9.09375
زان	-9.09385
حمد	-9.09441
▁الاحم	-9.09539
▁الاداري	-9.09844
▁عليها	-9.09849
▁جمع	-9.09914
نين	-9.09932
▁حوسبة	-9.10057
وت	-9.10057
▁زمن	-9.10073
▁كبيره	-9.10094
▁بجد	-9.10102
▁اخو	-9.10236
▁بايت	-9.10244
قام	-9.10332
زي	-9.10334
تواجد	-9.10498
▁قوي	-9.10582
كه	-9.10864
▁الفرعي	-9.1096
▁مسخره	-9.11069
سويس	-9.11077
▁الحر	-9.11232
حاد	-9.11389
▁عاهات	-9.11651
▁يس	-9.11904
يوم	-9.11963
▁جد	-9.12005
▁اخوان	-9.12076
▁السلام	-9.12177
يمكن	-9.12209
▁اسمه	-9.1221
جر	-9.12599
▁بع	-9.12782
▁مصا	-9.12882
▁لانه	-9.12973
▁نمو	-9.12993
▁نشاط	-9.13072
جند	-9.13144
رحمه	-9.13221
▁الدولي	-9.13486
قيد	-9.13576
يلي	-9.13794
▁هاي	-9.13919
▁صادق	-9.1393
ارد	-9.14062
مع	-9.14133
▁سور	-9.14433
▁تنت	-9.14493
لات	-9.14505
ساعد	-9.14682
▁ار	-9.14699
▁الهند	-9.14791
▁قدم	-9.14843
▁الجه	-9.14874
نطق	-9.14883
▁321	-9.15257
▁اساس	-9.1535
قي	-9.15382
▁المس	-9.15399
▁عم	-9.15443
دول	-9.15649
▁يقص	-9.157
حسين	-9.15764
▁شهر	-9.15807
ائر	-9.15839
▁كله	-9.161
اه	-9.16171
▁جاك	-9.16217
شغل	-9.16485
▁بكر	-9.16517
ثر	-9.16519
▁السابق	-9.16628
نون	-9.16753
▁داي	-9.1676
عادة	-9.17384
صلح	-9.17442
عمل	-9.17567
صلة	-9.17589
▁تنا	-9.17607
▁خلي	-9.17622
▁33	-9.17655
▁صوت	-9.17823
حنا	-9.18
▁التحل	-9.18064
▁المحافظ	-9.18078
جل	-9.18177
موز	-9.18266
كن	-9.18273
▁كر	-9.18287
▁جغرافي	-9.18307
▁نح	-9.18334
▁الشرق	-9.18397
▁بحب	-9.18512
صدر	-9.18564
صير	-9.18585
▁26	-9.18724
▁30	-9.189
▁كث	-9.18944
▁بور	-9.19152
39	-9.19218
▁الهيدروجين	-9.19234
▁سلوفاكي	-9.19234
▁موضوع	-9.19238
▁متصفح	-9.19245
▁ايام	-9.19246
▁اللثوية	-9.19247
▁الخشوع	-9.1925
▁موريتانيا	-9.19257
▁عايش	-9.19269
▁اسوكا	-9.19269
▁الاكوادور	-9.19326
▁كامبر	-9.19327
عنا	-9.19353
▁العزم	-9.19355
▁تجعل	-9.19362
▁مسجد	-9.19366
▁يجعل	-9.19369
▁البويرة	-9.19383
▁العاشر	-9.19396
▁اثار	-9.19411
▁الاربعة	-9.19483
..	-9.19497
عون	-9.19507
▁البيانات	-9.19544
▁متعلق	-9.19555
▁كوريا	-9.19629
▁يقدر	-9.19712
▁للفن	-9.19779
▁لازم	-9.19887
بواب	-9.19901
غلاف	-9.19906
▁طلب	-9.19918
▁انتم	-9.20025
▁قامت	-9.20051
▁صعب	-9.20096
داد	-9.20112
ئة	-9.2012
▁حطين	-9.20201
بعث	-9.20215
▁عشير	-9.20278
يونكس	-9.20289
▁توجيه	-9.20315
▁ويند	-9.20335
▁الاست	-9.20353
عيد	-9.20357
▁24	-9.20411
▁الصف	-9.20587
▁النهايه	-9.20596
▁العظمي	-9.20622
▁اشور	-9.20659
▁بان	-9.20668
3.	-9.207
▁معك	-9.20779
▁قديم	-9.20793
▁خلق	-9.20823
التطبيق	-9.20921
▁الصوت	-9.20926
▁النار	-9.20935
▁انهار	-9.20952
يز	-9.21009
▁مرتبط	-9.21012
كس	-9.21032
يدج	-9.21041
▁ايرلندا	-9.2108
اطئ	-9.211
▁جو	-9.21174
▁بدا	-9.21183
▁طبق	-9.21218
جه	-9.21228
وضح	-9.21269
وان	-9.21348
▁قانون	-9.2137
كوسان	-9.21421
عم	-9.21459
اج	-9.21515
▁اد	-9.21533
حدث	-9.21549
▁لدي	-9.21563
▁الواقع	-9.2158
صر	-9.2166
▁والم	-9.21827
لقياس	-9.21855
كثر	-9.21864
▁زيت	-9.21907
▁مؤ	-9.21938
▁الطبيعية	-9.21953
غو	-9.22042
▁القلب	-9.22115
▁الظهر	-9.22164
▁الفن	-9.22276
▁مشاكل	-9.22312
▁استاذ	-9.2242
ثلاث	-9.22448
زني	-9.22529
▁يثبت	-9.22531
▁اخذ	-9.22709
▁فرح	-9.22811
اده	-9.22853
▁سل	-9.22884
▁نحو	-9.22901
قلب	-9.22983
▁اسس	-9.23064
عود	-9.23067
حكي	-9.23099
▁اسيا	-9.23152
ظاهر	-9.23309
▁غا	-9.23323
رزق	-9.23398
خر	-9.23433
وكي	-9.23493
▁تجد	-9.23513
▁غالب	-9.23563
▁علاق	-9.23606
▁استخدام	-9.23901
فيه	-9.23935
فهم	-9.24005
▁11	-9.24018
رتبط	-9.24108
قطع	-9.24162
▁بم	-9.24188
وه	-9.24289
وض	-9.24448
▁رخ	-9.24568
عين	-9.24733
▁جماع	-9.24823
▁نظري	-9.24828
▁الغار	-9.24847
خليج	-9.24867
صناعة	-9.2493
قد	-9.24997
دها	-9.25088
وك	-9.25101
جميل	-9.25156
▁زع	-9.25201
▁كوكب	-9.25365
▁صغير	-9.2555
سطح	-9.25771
▁هندس	-9.2578
▁شخصية	-9.258
▁رو	-9.25856
الي	-9.25932
احمد	-9.26022
▁ممكن	-9.26037
▁تمث	-9.26114
جة	-9.2619
▁وجه	-9.26204
غلط	-9.26247
كلمات	-9.26252
فينيل	-9.26406
▁قري	-9.26592
هناك	-9.2689
▁ول	-9.26953
نشاء	-9.27051
حيث	-9.27067
▁ضعف	-9.27087
▁كه	-9.27103
▁عز	-9.27105
▁كين	-9.27173
احه	-9.27233
▁الجغرافي	-9.27273
سبة	-9.27338
▁بلا	-9.27428
▁العلوي	-9.27531
ضحك	-9.27605
▁المت	-9.27635
تساوي	-9.27692
▁صناع	-9.277
▁دب	-9.2774
قدر	-9.27794
تشكل	-9.27806
▁يعد	-9.27864
▁بايز	-9.2794
عادل	-9.27947
▁البشر	-9.28319
41	-9.28557
▁ابي	-9.28708
▁نبات	-9.28789
طير	-9.28982
يابان	-9.28997
▁ارن	-9.29142
ظن	-9.2919
ابايت	-9.29208
▁باسم	-9.29268
▁نسال	-9.29356
ينا	-9.29374
▁مفه	-9.29746
▁علوي	-9.29758
تكم	-9.29792
▁مرض	-9.29886
حظ	-9.29895
غني	-9.29904
▁ويب	-9.29906
دور	-9.29915
سون	-9.29933
▁ترك	-9.3013
▁تاكا	-9.30164
اطق	-9.3044
▁فهم	-9.30448
راج	-9.30678
▁اخي	-9.30918
مج	-9.30928
وجه	-9.31221
▁حدود	-9.31264
▁هيئ	-9.31599
ظلم	-9.31638
كره	-9.31707
▁الفرنسي	-9.31756
رج	-9.31884
▁تقو	-9.32145
▁لبنان	-9.32179
▁ذو	-9.32203
شتغل	-9.32207
▁193	-9.32366
▁ظ	-9.32404
اكيد	-9.32457
▁واق	-9.32568
صف	-9.32577
▁واس	-9.3264
▁فكر	-9.32707
▁نق	-9.32728
جمل	-9.32732
ولوجيا	-9.32734
امورا	-9.32816
منا	-9.32911
▁مما	-9.33062
▁بلدي	-9.33068
▁كلمات	-9.33087
ضيع	-9.33087
▁الغربي	-9.33159
خذ	-9.3316
▁29	-9.33222
ذا	-9.33292
▁يع	-9.33294
▁الحجر	-9.33353
ممكن	-9.33376
▁متوسط	-9.33432
▁الاس	-9.33443
غبي	-9.33455
▁الكهربائية	-9.3352
▁بوركينا	-9.3352
▁فوجيوارا	-9.33522
▁صربيا	-9.33524
▁تورنت	-9.33524
▁1956	-9.33529
▁الوكيل	-9.33531
▁2006	-9.33533
▁طارق	-9.33536
▁1964	-9.33554
▁اوموري	-9.33561
▁1992	-9.33565
▁بحيرات	-9.33566
▁كمومية	-9.33582
▁مختلف	-9.33586
▁2000	-9.33602
▁ملاحظ	-9.33607
راق	-9.33617
▁ايطاليا	-9.33636
▁استراليا	-9.33644
ورد	-9.33662
▁تعليم	-9.33697
▁المركزية	-9.33704
▁سيناء	-9.33707
رون	-9.33773
▁اويتا	-9.33802
▁يعتبر	-9.33893
توام	-9.33916
▁تركيا	-9.33956
▁فاضي	-9.33998
▁مولد	-9.34024
جهاز	-9.34056
المزار	-9.34069
▁متر	-9.3408
▁يكتب	-9.34178
▁الطريق	-9.34202
▁رسول	-9.34262
▁اهله	-9.34263
▁العنصر	-9.34278
▁9	-9.34289
قبة	-9.34296
▁باول	-9.34329
▁يعمل	-9.34333
▁بح	-9.34392
▁القرار	-9.34533
▁السكان	-9.34559
▁صلات	-9.34632
▁عادي	-9.3465
▁الشيخ	-9.34674
▁شعور	-9.34688
نوب	-9.34733
▁المقاطع	-9.34733
▁مرو	-9.34809
▁معينة	-9.34813
▁يستعمل	-9.34817
ونية	-9.3485
▁يق	-9.34883
▁الكلية	-9.34933
▁ابناء	-9.34937
بارك	-9.34963
▁عد	-9.35071
▁اسلامية	-9.35346
▁كذا	-9.35412
▁خرب	-9.3543
▁حم	-9.35432
▁الجزيء	-9.35457
▁فرو	-9.35544
تز	-9.35698
▁داخل	-9.35762
▁يصل	-9.35783
▁مدي	-9.35943
▁قام	-9.36005
▁كاتب	-9.36052
▁ياماغوتشي	-9.36094
▁ملفات	-9.36101
▁سياسة	-9.36125
سواك	-9.36127
▁دكتور	-9.36171
قيم	-9.36174
▁شيغا	-9.36285
مادة	-9.36291
▁كثيرا	-9.36305
▁حا	-9.36423
▁بعدين	-9.36473
▁مكة	-9.36503
▁الاسلامية	-9.36537
▁المعلومات	-9.36583
▁طبيعي	-9.36611
▁واله	-9.36633
▁اسال	-9.36963
▁سياح	-9.36998
▁وان	-9.37026
لد	-9.37098
ميز	-9.37196
▁الشام	-9.372
▁ولاد	-9.37417
شديد	-9.37562
▁جغرافيا	-9.37628
خلف	-9.37808
▁عنده	-9.37819
▁احلا	-9.37939
▁سلط	-9.37977
بعد	-9.38193
▁تس	-9.38273
▁مكون	-9.3862
نشور	-9.3876
▁خيرا	-9.38762
خرج	-9.38778
▁تعد	-9.38876
▁غيني	-9.39017
غات	-9.39031
ائق	-9.39127
وح	-9.39237
دعي	-9.39444
8	-9.3946
سعة	-9.39513
24	-9.39545
▁اهم	-9.39679
عديد	-9.39707
بير	-9.39753
▁فتح	-9.39854
رك	-9.39867
▁الخب	-9.40028
اخبار	-9.40043
▁ممثل	-9.40139
▁فيزيائية	-9.40158
▁ولو	-9.40174
▁الكرة	-9.40247
▁النو	-9.40251
صادق	-9.40269
كلام	-9.40482
▁والذ	-9.40553
تعمل	-9.40609
راكر	-9.40633
ؤل	-9.407
▁حدا	-9.4085
وات	-9.41148
لام	-9.41252
لاء	-9.41263
▁حاجه	-9.41404
▁هاد	-9.41485
حد	-9.41492
كلمه	-9.41497
سو	-9.41542
▁الذ	-9.41599
جزء	-9.41803
وقود	-9.42013
جيش	-9.42061
▁فا	-9.42127
يها	-9.42191
▁ابري	-9.42212
▁النج	-9.4229
▁الجوي	-9.4239
▁افضل	-9.424
▁بعمل	-9.42737
اغاني	-9.42917
▁وقود	-9.42921
▁فلا	-9.42984
▁وسائ	-9.42996
▁وتق	-9.43133
▁الهات	-9.43347
جزيء	-9.43361
بدا	-9.43452
قبل	-9.43574
▁هناك	-9.43953
عل	-9.44093
بولو	-9.44118
زم	-9.4413
مجال	-9.44216
بوت	-9.44268
▁سلام	-9.44313
علاقات	-9.44343
اليم	-9.44438
بها	-9.44506
لان	-9.44517
بيض	-9.44784
▁الجزيئي	-9.44797
ساكي	-9.44807
▁اذ	-9.44863
▁ظاهر	-9.44916
▁ارجو	-9.45024
▁احس	-9.45177
ضم	-9.45508
رفع	-9.45577
يش	-9.45696
حلف	-9.45704
▁النع	-9.45708
▁دير	-9.45888
▁فيلم	-9.45962
▁اسو	-9.46159
بس	-9.46168
▁تج	-9.46192
▁بني	-9.46223
▁التد	-9.46252
▁عاما	-9.46619
شت	-9.46721
ذب	-9.46787
عد	-9.4685
جد	-9.46878
▁وهذ	-9.46893
▁ولم	-9.46996
▁وبال	-9.47045
▁راي	-9.47278
فت	-9.47309
▁تخ	-9.47375
التي	-9.47421
.......	-9.47438
جود	-9.47448
رقم	-9.47517
▁كولون	-9.47576
▁كلها	-9.47642
▁النش	-9.4765
امريكا	-9.478
▁عديد	-9.48011
▁دعا	-9.48049
▁غر	-9.48252
عاء	-9.48257
▁بروميد	-9.48335
حب	-9.48399
▁القديم	-9.48528
لمان	-9.48532
نات	-9.48716
000	-9.48955
▁الصالح	-9.49095
صة	-9.49096
▁مؤسس	-9.49148
▁الشمسي	-9.4929
▁ارحم	-9.4939
عظمي	-9.49435
▁شها	-9.49441
▁اسلامي	-9.49475
▁الثلاث	-9.49607
لله	-9.49751
▁الوزن	-9.49795
▁كتب	-9.49943
اما	-9.5007
يزيد	-9.50087
خصائص	-9.50101
ديكا	-9.50137
▁يد	-9.50141
وقات	-9.50162
▁باراغواي	-9.50187
▁الاحصاء	-9.50187
▁شيكوكو	-9.50187
▁صندل	-9.50189
▁المساجد	-9.50189
▁الطلاب	-9.5019
▁مستوطن	-9.50191
▁الوسيط	-9.50191
▁1882	-9.50197
▁الفقير	-9.50205
▁الغرام	-9.50206
تبع	-9.50228
▁لكتاب	-9.50235
▁الشفوي	-9.50257
▁فقير	-9.50272
▁فلاش	-9.5028
▁وارزقن	-9.50284
تماسك	-9.50287
▁تخسر	-9.50296
▁فاسو	-9.50305
▁وتوكل	-9.5031
▁كندا	-9.50315
▁تاخذ	-9.50347
▁رومانيا	-9.50351
▁العضوية	-9.50374
▁العليا	-9.50378
▁جون	-9.5039
▁القدماء	-9.50403
▁عباد	-9.50411
▁متاكد	-9.50482
▁هنري	-9.50491
▁يستطيع	-9.50502
▁نوويه	-9.50508
▁بينهما	-9.50595
▁فوكوي	-9.50631
▁الضغط	-9.50636
▁المطلق	-9.50649
كاليف	-9.50662
▁العقل	-9.50678
ضائق	-9.50743
▁وهابي	-9.50745
▁الامير	-9.50789
سلحة	-9.50894
▁المسلم	-9.50895
▁70	-9.50967
▁سابقا	-9.51005
▁سوق	-9.51052
▁التحكم	-9.51053
▁الشباب	-9.5106
امور	-9.5109
▁تقنع	-9.51111
مدينة	-9.51141
▁الفاينيل	-9.51188
▁شبك	-9.51207
▁معسكر	-9.51221
▁الجزيئات	-9.51231
▁الجنوبي	-9.51258
اسعار	-9.51291
▁افلام	-9.51333
▁الكبيرة	-9.51334
▁الاخير	-9.51335
▁الحديثة	-9.51347
▁ماري	-9.51379
▁يعلم	-9.5138
▁ادم	-9.51425
▁موقع	-9.51441
▁اهدي	-9.51478
طان	-9.51485
▁مجن	-9.51502
▁الاو	-9.51569
▁لابس	-9.51663
▁فرانس	-9.51699
▁كبي	-9.51745
▁حل	-9.51758
يعتقد	-9.51787
لسوف	-9.51787
▁فانه	-9.51799
▁سليم	-9.51847
فا	-9.51865
حادي	-9.51892
▁تك	-9.5191
دارية	-9.51929
▁انتاج	-9.51946
▁القدم	-9.52031
ونغوتا	-9.52061
▁مصرية	-9.52135
جور	-9.52146
▁شاه	-9.52173
▁ويت	-9.52296
روسيا	-9.52329
▁البعث	-9.5234
زله	-9.52352
▁عنك	-9.52417
▁الاسبانية	-9.52438
▁اكيتا	-9.52465
عتبر	-9.52522
علم	-9.52533
▁سياسية	-9.52586
▁عنه	-9.52592
▁يرضي	-9.52603
▁ارج	-9.5268
دير	-9.52782
▁الرابطة	-9.52796
▁توابع	-9.52869
اعي	-9.52914
▁القوا	-9.5294
▁سنه	-9.52954
عهد	-9.53038
▁صق	-9.53039
▁اجل	-9.53064
حداث	-9.53133
عظم	-9.53156
مو	-9.53185
يني	-9.53302
▁غيفو	-9.53318
▁يعطي	-9.53331
▁القديمة	-9.53425
▁ضد	-9.5343
▁لاعب	-9.5343
▁مرسوم	-9.53452
▁حاكم	-9.53485
▁باسكال	-9.53495
▁عقد	-9.5363
▁الكتروني	-9.53726
تاد	-9.53836
▁مهد	-9.53845
▁ذرتي	-9.53847
فضل	-9.53857
باين	-9.53864
▁وعل	-9.5387
▁قرار	-9.53985
▁رقم	-9.53985
▁فرنسية	-9.54016
وري	-9.54079
وفا	-9.54146
▁100	-9.54169
▁السي	-9.54216
▁السو	-9.54244
ليس	-9.5425
▁يشكل	-9.54255
معدل	-9.54332
لقد	-9.54342
▁جمال	-9.54545
▁الفرنسية	-9.54609
برت	-9.54625
طوال	-9.54637
▁وسيط	-9.54772
هتز	-9.548
▁شين	-9.54814
▁انتا	-9.5484
▁اثنين	-9.54849
رف	-9.5502
▁يكرم	-9.55148
▁سابقة	-9.55221
▁بنقط	-9.55321
صدق	-9.55471
ستعمل	-9.55477
جديدة	-9.55499
▁لديه	-9.55503
اوي	-9.55549
▁باب	-9.55554
وذ	-9.5567
▁كنا	-9.55815
▁يح	-9.55833
▁هدف	-9.55937
▁الخبر	-9.56221
▁العا	-9.56369
هيدي	-9.56395
▁تافه	-9.56396
افضل	-9.56419
▁خامل	-9.56447
عظيم	-9.56505
▁خواص	-9.56528
▁مقر	-9.5655
وريين	-9.56588
حاجه	-9.56683
▁طيب	-9.56765
▁تحويل	-9.56829
▁سماع	-9.56852
▁مك	-9.56922
▁ولك	-9.57064
نها	-9.57081
باء	-9.57101
▁الجو	-9.57131
جزائرية	-9.57153
ريك	-9.5716
رابطة	-9.57165
▁تاس	-9.57295
▁الجامع	-9.57535
احد	-9.5759
▁الجدا	-9.57628
▁يش	-9.57669
▁الثق	-9.57743
لكم	-9.57987
▁زوج	-9.58046
تعبير	-9.58053
▁عنها	-9.58062
▁كالف	-9.58176
▁منك	-9.58367
▁دراس	-9.58393
▁ماسا	-9.58467
▁رضي	-9.58473
وجود	-9.58506
ائ	-9.58651
▁الشه	-9.58702
▁قاعد	-9.58798
يسر	-9.59083
▁القص	-9.59086
▁عندك	-9.59251
▁رين	-9.59297
▁اغلب	-9.59327
00	-9.59536
▁فن	-9.59545
مشكله	-9.59675
▁الهكس	-9.59729
عصر	-9.59767
▁شمالا	-9.59794
وتوكو	-9.59845
50	-9.59861
دم	-9.59941
▁رفع	-9.60098
ليف	-9.60153
▁المقطع	-9.60164
▁الرياض	-9.60215
▁وطني	-9.60241
▁نش	-9.60259
▁عملت	-9.60281
▁شمس	-9.60312
▁باس	-9.60365
لمدينة	-9.60668
توب	-9.60701
سه	-9.60756
▁صا	-9.608
الحياه	-9.60812
▁اض	-9.60824
روس	-9.61072
▁عراق	-9.61123
مود	-9.61187
كوكب	-9.61198
اصب	-9.61211
▁بقي	-9.61238
لال	-9.61239
حسن	-9.61329
▁ورح	-9.61341
▁السلا	-9.61362
يجي	-9.61415
نشاط	-9.61425
▁خيا	-9.61483
▁مقت	-9.61535
▁مافي	-9.61537
▁البرتغال	-9.61652
▁جاي	-9.61687
سائل	-9.61884
تر	-9.61958
قيمته	-9.61976
▁يقو	-9.62051
▁الحل	-9.62239
▁النفس	-9.62362
مني	-9.62403
اشكال	-9.62429
▁الفر	-9.62532
شيء	-9.62533
تم	-9.62659
اض	-9.62715
خبار	-9.62907
▁ارض	-9.62947
▁محا	-9.6297
▁رائح	-9.63069
رين	-9.63289
ابي	-9.63296
قاعدة	-9.63304
▁ناكا	-9.63343
حسب	-9.6335
▁القو	-9.63432
اط	-9.63586
▁زين	-9.63641
▁حدث	-9.63663
سكو	-9.63677
الات	-9.63697
ؤ	-9.63918
قراء	-9.63936
ليون	-9.64046
▁بنات	-9.64057
▁الاله	-9.64098
▁اقتصادي	-9.64182
▁الصو	-9.64289
51	-9.64311
وانا	-9.64377
▁الاقل	-9.64455
▁دولي	-9.64495
جلس	-9.64631
▁الوف	-9.64649
سكي	-9.64708
حبه	-9.64736
تلك	-9.64767
▁وجل	-9.64957
ولد	-9.65036
يرة	-9.65125
وماس	-9.65182
▁خليج	-9.65185
▁محب	-9.6523
شابه	-9.65445
جزيرة	-9.655
جامعه	-9.65612
حه	-9.65636
▁بش	-9.65695
عت	-9.65747
▁امين	-9.65831
تشار	-9.65857
▁العادي	-9.65979
▁نف	-9.66029
▁كوي	-9.66078
يكي	-9.66339
حراميه	-9.66352
▁مب	-9.66402
▁الفار	-9.66526
68	-9.66644
▁قاد	-9.66749
طلع	-9.66917
▁الاقتصاد	-9.66954
▁اعدا	-9.67007
▁طرف	-9.67078
انغ	-9.67284
▁اصل	-9.6743
اري	-9.67604
▁المرا	-9.67678
راب	-9.67696
ائك	-9.67889
مصفوفات	-9.67951
▁جه	-9.67961
▁للد	-9.68163
صار	-9.68164
▁الرئيسي	-9.68307
ستون	-9.68369
حركة	-9.68404
تجاه	-9.68429
▁هنا	-9.68457
تفاعل	-9.68473
الك	-9.68484
▁اليه	-9.68508
طة	-9.68528
▁الحيوي	-9.6856
هر	-9.68625
▁الكيميائي	-9.68687
كتشف	-9.68782
ليد	-9.68882
نس	-9.69014
عر	-9.69015
بناء	-9.69016
▁طلاب	-9.69028
▁المجموع	-9.69065
▁السعودي	-9.69083
▁سياسي	-9.69186
▁صر	-9.6924
قه	-9.69294
داي	-9.69392
▁كانتو	-9.69446
وزن	-9.69488
▁مف	-9.69748
▁28	-9.69886
▁لانو	-9.69919
بال	-9.69968
▁يهدين	-9.70005
17	-9.70006
▁الحلق	-9.70047
بق	-9.70062
وارد	-9.70101
شوف	-9.70104
▁الامام	-9.7013
كسونيا	-9.70176
▁الدنمارك	-9.70187
▁بالانقراض	-9.70187
▁نيويورك	-9.70187
تلفزيون	-9.70187
▁الالتزام	-9.70187
▁تشرشل	-9.70187
▁بلجيكا	-9.70187
▁المستعان	-9.70187
▁اليعاقبة	-9.70187
▁الراينوستفاليا	-9.70188
▁معزولة	-9.70189
▁مسبحة	-9.7019
▁رخيص	-9.70191
▁اكاديمي	-9.70192
▁ايواته	-9.70193
▁الاوروبي	-9.70195
▁واقع	-9.70195
▁اباتشي	-9.70199
▁الكونغو	-9.70201
▁المعروف	-9.70203
▁فوكوشيما	-9.70205
▁صاحب	-9.70207
▁2011	-9.7021
▁موبتي	-9.70211
▁انتباه	-9.70213
▁يوسف	-9.70217
▁ايجابي	-9.70217
▁2007	-9.70219
▁الكراكر	-9.70221
مفعول	-9.70224
▁ناقص	-9.70227
▁سامري	-9.70228
▁1999	-9.70229
▁العقاب	-9.70229
▁1960	-9.70232
▁سوغا	-9.70236
▁كويتية	-9.7024
▁نتيج	-9.70244
▁خالد	-9.70263
▁مقدار	-9.70265
▁يرحم	-9.70276
65	-9.70278
▁ديراك	-9.7028
▁احصاء	-9.70289
▁كروز	-9.7029
▁الصلب	-9.70295
▁يستحق	-9.70317
▁موسوع	-9.70319
▁الاطفال	-9.70331
▁ديربي	-9.70332
▁الاسراء	-9.70332
▁الايراني	-9.70337
▁الكحول	-9.70364
▁كينكي	-9.70368
▁الانحراف	-9.7037
▁مساحتها	-9.70375
▁بول	-9.70402
▁شايف	-9.70443
63	-9.70455
▁بولونيا	-9.70482
▁اختراعا	-9.70484
صرف	-9.70485
▁الشفة	-9.70512
اذ	-9.70526
▁وق	-9.70536
▁حجم	-9.70538
▁لاحق	-9.70544
▁الذاتي	-9.70584
▁هكس	-9.7061
▁والفيزياء	-9.70614
▁علاج	-9.70635
▁عج	-9.7068
طعام	-9.7068
▁السكر	-9.70689
▁تيم	-9.7071
▁هذول	-9.70715
▁الكلب	-9.70723
▁معاهد	-9.70749
اقة	-9.70768
▁المؤ	-9.70786
▁المياه	-9.70792
▁تضار	-9.70796
▁الشا	-9.70801
▁الاحداث	-9.70979
▁الكثير	-9.7099
▁مليان	-9.7102
▁مطرب	-9.71021
▁التابع	-9.7106
يجابايت	-9.71072
▁العلن	-9.71075
شار	-9.71088
▁المعلاة	-9.71104
▁الوسط	-9.71145
▁الامارات	-9.71153
▁الطرق	-9.71156
▁تقدر	-9.71164
▁كده	-9.71176
▁الرئة	-9.71187
▁الحلقية	-9.71207
▁قابل	-9.71217
▁السلطان	-9.71252
▁ريح	-9.71267
▁مواق	-9.71289
▁الشمالي	-9.7129
▁فحم	-9.71343
▁دبليو	-9.7136
▁المسافة	-9.71392
▁رابع	-9.71404
ولاي	-9.71418
73	-9.71426
▁الحضار	-9.7147
▁كهربائية	-9.7156
▁مستقيم	-9.71563
▁فوكوكا	-9.71574
▁ثالث	-9.71604
▁ومدي	-9.71625
▁تصنيع	-9.71654
▁توياما	-9.71657
▁الكسر	-9.71735
▁متفائل	-9.71741
▁هيراكاتا	-9.71751
▁توتوري	-9.71752
▁يرفع	-9.71805
▁واكاياما	-9.71809
▁يبارك	-9.71863
▁الغين	-9.71915
▁السياح	-9.71954
▁اصلا	-9.71974
مناسب	-9.71977
▁الموصل	-9.71998
▁وادب	-9.72003
▁مفاعل	-9.7201
▁المستخدم	-9.72074
وني	-9.72088
طبيب	-9.72091
▁بالن	-9.7211
▁1,	-9.72188
عاتيه	-9.72218
▁عوام	-9.72244
▁التقسيم	-9.7228
▁والعش	-9.72334
▁زمان	-9.72342
ترابط	-9.72343
هدف	-9.72363
▁الجمل	-9.7238
▁القاعدة	-9.7239
طن	-9.72413
▁اوكافان	-9.72426
▁يحمل	-9.72427
▁لاحظ	-9.7245
▁اشتغل	-9.72462
▁يست	-9.72535
▁سانت	-9.72546
كسر	-9.72562
▁الذرات	-9.72578
▁سان	-9.72676
▁سكر	-9.72737
▁فيتنام	-9.72773
▁الفي	-9.72843
▁صناعية	-9.72851
▁برج	-9.72869
داء	-9.72934
▁خادم	-9.72987
▁موجود	-9.73186
▁اختر	-9.73202
وضع	-9.73205
▁عسكري	-9.73224
سريع	-9.73257
خدمات	-9.73283
جانب	-9.7331
ينتج	-9.73328
يير	-9.73335
▁التفا	-9.73353
▁يحب	-9.73503
▁اجهاد	-9.73507
نبرغ	-9.73509
▁الاقتصادي	-9.73527
▁مرور	-9.73574
▁تاكايو	-9.73591
سكين	-9.73616
▁يهدي	-9.73623
▁قياد	-9.73662
رجو	-9.73773
▁جي	-9.73792
▁مصير	-9.73926
مانيا	-9.73964
▁مخ	-9.73964
كلاب	-9.73976
▁كيوتو	-9.73981
▁بنما	-9.74161
▁الثور	-9.74178
▁صغيرة	-9.74181
▁اش	-9.74193
▁يطلع	-9.74208
امك	-9.74214
▁قدر	-9.74214
▁قريب	-9.74219
▁الانث	-9.74245
▁التاريخ	-9.74309
▁القار	-9.74327
▁المكان	-9.74368
▁تعرف	-9.74401
عاش	-9.74402
روابط	-9.74572
▁مائية	-9.74583
▁نفسها	-9.7459
▁ثبت	-9.74603
▁فقر	-9.74651
جيب	-9.74719
▁جذ	-9.7474
▁الحقيق	-9.74797
▁الدراس	-9.74802
▁نس	-9.74806
▁العلم	-9.74809
انه	-9.7481
الحرب	-9.7481
▁مقدم	-9.74857
غر	-9.74864
▁اخد	-9.75014
▁اتش	-9.7504
وال	-9.75065
ومبي	-9.75121
بريطاني	-9.75278
▁مقا	-9.75309
ربون	-9.75404
كامل	-9.75515
▁شرقا	-9.75654
اخضر	-9.75738
▁الفيديو	-9.75792
▁تطبيق	-9.75825
رس	-9.75842
صمت	-9.75866
▁اج	-9.76115
خلي	-9.76213
▁الشرقية	-9.76239
مرة	-9.76244
جم	-9.76292
▁فرق	-9.7632
فصل	-9.76357
زب	-9.76365
▁شا	-9.76379
▁يجي	-9.76483
▁الكو	-9.76516
▁احب	-9.76571
تطوير	-9.76691
شوفه	-9.76702
▁خاصة	-9.7678
▁الصفح	-9.77058
او	-9.7709
▁عندهم	-9.77137
▁امرا	-9.77203
▁الموت	-9.77234
▁رجال	-9.77253
قف	-9.7747
سميت	-9.77516
▁حقيق	-9.77572
▁بابا	-9.77645
▁حيات	-9.77661
خار	-9.77671
حدد	-9.77772
امت	-9.77814
▁نقط	-9.77851
بسيطة	-9.77858
واب	-9.77881
▁روبي	-9.77896
مس	-9.77946
سار	-9.7795
▁دم	-9.77974
▁زب	-9.77981
▁وش	-9.78033
▁مرة	-9.7806
▁النور	-9.78124
▁ضرب	-9.78142
▁شير	-9.78147
سير	-9.78151
انجليزية	-9.78169
▁ربيع	-9.78338
▁البداي	-9.78362
روج	-9.78397
▁السلف	-9.78401
▁شخصي	-9.78442
سيوم	-9.78459
مصلحة	-9.78476
نفس	-9.7871
▁البشري	-9.78712
حالات	-9.78734
سا	-9.78844
▁ساغا	-9.78932
▁اسرائيل	-9.79015
اهل	-9.79019
▁جزي	-9.79387
▁الض	-9.79454
كول	-9.79497
▁المنا	-9.79532
درس	-9.79581
بد	-9.79651
▁مغناطيس	-9.79687
▁اجتماع	-9.79702
▁اكت	-9.79734
47	-9.79735
زل	-9.79811
▁لانك	-9.7985
ترون	-9.79909
▁البو	-9.79911
احلي	-9.7994
بيه	-9.79954
▁نت	-9.79963
كراي	-9.80055
سترا	-9.80166
حدة	-9.80186
زف	-9.80191
▁شف	-9.80322
▁البل	-9.80334
▁اجه	-9.8046
▁الاد	-9.80607
ليام	-9.80676
▁مختلفة	-9.80718
فو	-9.80739
سرع	-9.80748
تلة	-9.80757
▁صدق	-9.80773
ييس	-9.80893
ضرب	-9.80895
التخلف	-9.80918
طول	-9.81124
▁مستع	-9.81133
تون	-9.81177
غي	-9.81225
▁ظلم	-9.81275
▁شكر	-9.81341
▁وف	-9.8135
▁محط	-9.81374
▁المز	-9.81407
تحف	-9.81494
متر	-9.81519
الذي	-9.81559
لع	-9.8165
مك	-9.81729
▁التر	-9.81741
▁دون	-9.81772
جاهل	-9.81773
حتاج	-9.81793
فيزيائية	-9.81795
▁فت	-9.81851
▁ثلاثة	-9.81877
عاد	-9.81887
لالكترون	-9.82041
ناء	-9.8206
▁للم	-9.82125
حي	-9.82147
▁امر	-9.82254
▁يوشي	-9.82278
▁الاح	-9.82306
صبح	-9.8237
واصف	-9.82503
▁ماركي	-9.82603
▁نيت	-9.82645
فضاء	-9.82727
▁ينعم	-9.82732
ونات	-9.82747
يوناني	-9.8285
تصر	-9.82853
▁السل	-9.82866
▁اسا	-9.82885
▁اليمن	-9.82897
▁مق	-9.82939
مور	-9.82979
عيش	-9.83013
دنا	-9.83253
وريكو	-9.83363
خد	-9.83384
فض	-9.83453
▁اثري	-9.83482
▁شبكة	-9.83535
حة	-9.83537
▁بري	-9.83538
طله	-9.83641
▁القر	-9.83699
منع	-9.83884
يقويك	-9.83946
▁الهجري	-9.84031
▁تعب	-9.84148
▁حيا	-9.8416
نغا	-9.84287
▁اغا	-9.84344
شتاد	-9.84355
راس	-9.84453
فهو	-9.84455
▁الحرا	-9.84463
▁لمن	-9.84467
اوساكا	-9.8447
زح	-9.84471
▁غب	-9.84537
▁الشاب	-9.84626
▁وعند	-9.847
لون	-9.84742
▁حرامي	-9.84775
كيلوبايت	-9.84833
▁وعاصمته	-9.84852
شيخ	-9.84897
دائرة	-9.84936
واحي	-9.84958
اكي	-9.84997
جميع	-9.85046
▁النحاس	-9.85118
هج	-9.85142
حق	-9.85256
واسعة	-9.85288
كينو	-9.85295
جهن	-9.85395
▁جب	-9.85397
▁خصوص	-9.85424
▁برمجي	-9.85596
▁المصفوف	-9.85606
ولي	-9.85756
▁الو	-9.85936
▁برا	-9.8597
▁حماي	-9.86004
اسرائيلي	-9.86045
▁جن	-9.86124
▁را	-9.86145
حقيق	-9.8623
▁نبيل	-9.86231
▁صبح	-9.86276
▁المف	-9.86337
▁الامان	-9.86509
▁الر	-9.86524
استخدام	-9.86539
كائن	-9.86572
▁اعل	-9.86641
انس	-9.86706
▁حق	-9.86727
▁كون	-9.86727
▁الفرع	-9.8677
اشجار	-9.86784
تقنية	-9.86839
ثابت	-9.86846
فون	-9.86863
مسخره	-9.86865
نك	-9.86954
موند	-9.86961
43	-9.87115
▁وتم	-9.87194
خواص	-9.87203
مختلفة	-9.8722
▁تراي	-9.87284
▁كال	-9.87305
عملية	-9.87328
▁كاتا	-9.87357
وطنية	-9.87395
▁خلص	-9.87566
▁النفط	-9.87659
نفخ	-9.87714
▁تي	-9.87794
▁الطبق	-9.8785
▁مست	-9.8785
▁اليابانية	-9.8785
نيوتن	-9.87974
▁كامل	-9.88006
ميدان	-9.8817
مل	-9.88171
مرات	-9.88198
قل	-9.88249
▁شب	-9.88265
جنه	-9.88314
طين	-9.8838
لق	-9.88436
▁املا	-9.88481
▁ممثلو	-9.88576
دين	-9.8869
نتخب	-9.88715
16	-9.88743
▁كلب	-9.88825
▁يكر	-9.89177
ملة	-9.89246
40	-9.89248
مثال	-9.89262
▁الاك	-9.89275
▁يحت	-9.8935
دوراني	-9.89387
اعر	-9.89467
ضعف	-9.895
▁يوج	-9.89586
▁الحرام	-9.89656
حياه	-9.89662
▁وث	-9.89888
غيل	-9.89904
▁البح	-9.89948
ستاف	-9.90031
▁31	-9.90072
ضي	-9.90138
▁ادا	-9.90156
تقدم	-9.90161
لدلال	-9.90188
53	-9.90208
الانسان	-9.9025
▁خل	-9.90491
ايتشي	-9.90839
يوشي	-9.90899
التكنولوجيا	-9.91077
انية	-9.91343
عاهات	-9.91587
قلوب	-9.91667
تس	-9.91717
عي	-9.9175
فريق	-9.91932
▁ماك	-9.92159
اغفر	-9.92168
▁دوا	-9.92191
مص	-9.92213
▁تف	-9.92238
▁صلا	-9.9225
فرح	-9.9246
جهك	-9.92468
يكون	-9.92468
طر	-9.92473
ترضي	-9.92586
▁جيغ	-9.92591
▁بط	-9.92612
▁الدم	-9.92625
▁وع	-9.92731
▁مسط	-9.92736
▁اغان	-9.92823
▁مقطعي	-9.92855
▁بالا	-9.92862
الاضافة	-9.9297
▁الكمومي	-9.93025
▁مهم	-9.93029
▁الرومان	-9.93033
▁رئ	-9.93082
▁خري	-9.93082
عاف	-9.93104
نيوم	-9.9315
حركه	-9.93275
وين	-9.93363
▁الحديث	-9.93411
▁الكترون	-9.93418
▁الكبير	-9.93519
▁الصيغ	-9.93527
واك	-9.9354
▁25	-9.93654
اول	-9.93663
▁فتر	-9.93692
▁لتكو	-9.937
▁الهاشمي	-9.93785
ربي	-9.93786
▁ادخ	-9.93833
▁عربي	-9.93846
ختلف	-9.93873
شعوب	-9.93981
ونهم	-9.94002
▁شار	-9.9401
▁جزائر	-9.94016
▁الاتصال	-9.9409
▁لقب	-9.94232
▁العاه	-9.94359
كت	-9.94632
▁الصح	-9.94652
طع	-9.94667
▁الهيدروكربون	-9.94676
▁ومخ	-9.94676
ستطيع	-9.94721
▁ايوب	-9.94818
لاند	-9.9487
تباين	-9.94936
▁كهربائي	-9.95057
▁ينت	-9.95107
▁البولي	-9.95185
▁غواتيمالا	-9.95187
▁كوليكورو	-9.95187
▁للاشتعال	-9.95187
▁يتكلمون	-9.95187
▁دمشق	-9.95187
▁سيكاسو	-9.95187
▁شرلبون	-9.95187
▁فرديناند	-9.95187
▁ميازاكي	-9.95188
▁ديسمبر	-9.95188
▁الكهرباء	-9.95189
▁المكرمة	-9.95189
▁الفرفوري	-9.9519
▁حائزو	-9.9519
▁النقاش	-9.95191
زجاج	-9.95192
▁المحتلة	-9.95192
برومو	-9.95193
▁العريض	-9.95195
▁الالكينات	-9.95195
▁1383	-9.95197
▁الموسوع	-9.95202
▁مسابق	-9.95204
▁اشتاق	-9.95205
▁والمل	-9.95212
▁بولندا	-9.95213
▁مارادي	-9.95216
▁زوايا	-9.95216
▁ثانيه	-9.95219
▁الشركات	-9.95221
▁1928	-9.95224
▁الحنجر	-9.95227
1671	-9.95236
▁فضيح	-9.95237
▁التسمية	-9.9524
تمييز	-9.9524
▁النسخ	-9.95241
▁اسلوب	-9.95245
▁جمورة	-9.95255
▁197	-9.95256
▁الداخلي	-9.95258
▁بفضلك	-9.95267
▁2012	-9.95268
▁تستحي	-9.95269
▁تشعر	-9.95271
▁بالعربية	-9.95273
▁اخراج	-9.95295
ضخم	-9.95296
وثيق	-9.953
▁دينا	-9.95302
سومطر	-9.95335
▁للصلا	-9.95338
▁الاصلاح	-9.95342
دومينيك	-9.95351
ناقش	-9.95353
▁دوسو	-9.95354
طلاق	-9.95354
▁الفائق	-9.95361
▁تقدير	-9.95362
▁نافع	-9.95363
▁الوهابيين	-9.95367
▁تحصر	-9.95367
▁فريتش	-9.95386
▁بشرية	-9.95386
▁الخا	-9.95388
▁مطاطي	-9.95411
دافع	-9.95433
شين	-9.9544
▁ادعوا	-9.95447
▁بولس	-9.9545
▁المرحل	-9.95453
▁العصب	-9.95459
▁الفل	-9.95487
▁ساعات	-9.95493
▁حبيبنا	-9.955
▁مصط	-9.95512
▁معي	-9.95516
كاذب	-9.95532
▁البغ	-9.95532
▁الاوكتا	-9.9554
مدعوم	-9.95549
جوز	-9.95576
▁نصيب	-9.95593
▁عاص	-9.95606
▁العوام	-9.9561
▁يسم	-9.95633
▁الاجاص	-9.95645
▁الازرق	-9.95656
هافن	-9.95677
محكم	-9.95711
▁شركات	-9.95734
▁الرحمن	-9.95781
▁حيوية	-9.95816
▁يلعن	-9.95831
▁تكانت	-9.95842
▁جم	-9.95846
▁تتبع	-9.95852
▁الامامية	-9.95908
▁مرتب	-9.95941
▁المبلمرات	-9.95952
▁الديمقراطية	-9.9601
▁السيتان	-9.96016
▁وانت	-9.96036
▁الكينات	-9.96048
يدا	-9.96051
▁بالاردن	-9.96058
▁المنتخب	-9.96084
▁الاولفين	-9.96086
ستاهل	-9.96128
تعديل	-9.96138
▁انشئ	-9.96138
سيا	-9.96155
▁الاسبوع	-9.96161
▁بجن	-9.9617
▁مجلة	-9.96263
▁الكون	-9.96274
▁مبارك	-9.96289
▁الاعمال	-9.96305
قرنفل	-9.96322
▁النظيف	-9.96323
▁ادار	-9.96325
قب	-9.96343
▁المغترب	-9.96382
▁القيام	-9.96401
▁يقدم	-9.96404
خصوص	-9.96404
▁يعيد	-9.96415
صنف	-9.96444
▁سابق	-9.96445
▁مشتق	-9.96448
خطوط	-9.96456
▁نسيان	-9.96465
▁النفسيه	-9.96487
وتشي	-9.96493
▁المص	-9.96533
▁الحالية	-9.96545
▁الاض	-9.96546
▁لفت	-9.96548
▁علاه	-9.96567
شائع	-9.96575
▁ايون	-9.96578
▁واسع	-9.9658
▁الوسطي	-9.96582
▁موضع	-9.96591
فني	-9.96594
▁توصل	-9.96606
▁الوس	-9.9663
▁المثال	-9.96639
ائها	-9.96675
▁2,	-9.96713
▁ترفع	-9.9673
▁اقوي	-9.9674
▁المحلية	-9.96749
سلاف	-9.96762
▁الامبراطورية	-9.96774
▁اختيار	-9.96813
▁الشعوب	-9.96826
▁دايم	-9.96867
تخ	-9.96885
▁اعتماد	-9.96935
▁الافق	-9.96952
وسط	-9.96992
▁طالب	-9.97006
▁غنو	-9.97006
▁محتاج	-9.97051
▁الطيب	-9.97054
▁90	-9.97057
▁توكوشيما	-9.97068
▁الاخرين	-9.97112
▁بتخ	-9.97129
▁الشجر	-9.97132
▁هيغاشي	-9.97185
▁حفظ	-9.97191
▁هيروشيما	-9.97198
▁3,	-9.97204
ساس	-9.97207
عية	-9.97215
▁مستقبل	-9.97224
▁نييغاتا	-9.97275
▁طموح	-9.97323
ديوم	-9.97344
▁اتجاه	-9.97369
▁الحيوية	-9.97374
▁المالية	-9.97376
▁الرا	-9.97389
نحدر	-9.9742
▁تصدره	-9.97497
▁المتتا	-9.97499
▁العشر	-9.97511
زا	-9.97564
▁واذا	-9.97564
صغر	-9.9759
▁تحليل	-9.97645
▁جوف	-9.97653
▁اعمال	-9.9766
▁موقعه	-9.97683
▁محيط	-9.97684
▁اظن	-9.97692
▁القانونية	-9.97719
سول	-9.97803
▁صف	-9.97852
▁بالعل	-9.97899
▁ذري	-9.97956
ديرا	-9.9798
زانه	-9.98032
▁المعرف	-9.9807
▁زاد	-9.98116
تلقي	-9.98154
وفيتي	-9.98217
▁هاري	-9.98236
حجر	-9.98262
لنا	-9.98361
▁رشد	-9.98383
▁صالح	-9.98403
▁القمر	-9.98404
▁الشعبية	-9.98446
اسي	-9.98447
▁ايه	-9.98451
▁والام	-9.98501
▁بعيد	-9.98567
▁الفرق	-9.98589
▁تحرير	-9.98647
▁القوة	-9.98657
▁افت	-9.98715
▁التش	-9.98794
الرياضيات	-9.98814
▁ملابس	-9.98867
▁مياه	-9.98897
▁جمل	-9.9891
▁معادل	-9.9892
▁محد	-9.98931
▁الاخره	-9.98934
▁تاي	-9.98938
▁الايثين	-9.98968
▁الوحد	-9.98976
▁نجد	-9.98992
▁بدكو	-9.98995
▁يحفظك	-9.99015
▁ون	-9.99016
84	-9.99057
▁هدان	-9.9907
▁استعمل	-9.99091
▁للاو	-9.99097
▁غي	-9.99135
▁المشتركين	-9.99159
▁كازو	-9.99187
▁الاج	-9.99244
▁يظه	-9.99296
تغيير	-9.99302
نفسك	-9.99328
▁مقال	-9.99393
▁الفرا	-9.9941
▁واغن	-9.99467
▁الشمسية	-9.99467
اسف	-9.99472
▁يدل	-9.99473
▁تعرض	-9.9949
▁فنان	-9.99525
فوا	-9.99614
▁سمعت	-9.99654
حث	-9.99675
▁عيون	-9.99681
▁حبيب	-9.99782
كاغو	-9.99788
▁بتح	-9.99821
▁معه	-9.99831
قديمة	-9.99833
▁ذكور	-9.99837
▁بالاف	-9.99841
▁ياماغاتا	-9.99847
تفق	-9.99867
▁تست	-9.99885
يتبع	-9.99937
▁بروح	-9.99943
▁هول	-9.99943
▁للطاق	-9.99956
تحدث	-9.99986
▁معج	-10
لنساء	-10.0007
▁والف	-10.001
▁غربية	-10.0013
▁انفاس	-10.0016
▁الفرد	-10.002
غا	-10.0021
▁النهاية	-10.0022
▁مخرج	-10.0024
سيح	-10.0032
▁الجمع	-10.0032
▁قادر	-10.0039
▁الاكس	-10.0039
ونا	-10.0043
لس	-10.0048
▁ذر	-10.0048
▁مكيا	-10.0051
▁اطلق	-10.0053
ريتش	-10.0056
▁سوري	-10.0065
▁كبيرة	-10.0071
ينيدات	-10.0071
▁الموضوع	-10.0074
▁الالكتروني	-10.0079
▁وحق	-10.0092
لقي	-10.0095
▁وزن	-10.0099
▁الاسلامي	-10.0102
▁الصغير	-10.0105
منصب	-10.0109
25	-10.0111
▁وسوب	-10.0116
▁وض	-10.0121
▁هينو	-10.0131
▁الباء	-10.0131
مؤمن	-10.0135
ليوم	-10.0142
▁للجر	-10.0148
ابة	-10.0152
▁بشد	-10.0154
غفر	-10.0155
لولاي	-10.0156
▁الحم	-10.016
▁الروم	-10.0166
بلدية	-10.0167
▁اقرب	-10.0169
▁رياضيات	-10.017
▁ومع	-10.017
▁النظر	-10.0175
▁سين	-10.0195
▁ليه	-10.0197
▁العالمية	-10.0203
تغير	-10.0209
▁اريد	-10.0213
بع	-10.0219
▁يعين	-10.022
راضي	-10.0224
▁اسنان	-10.0226
▁للع	-10.023
يغابايت	-10.023
عثمانية	-10.0239
شادي	-10.024
كين	-10.0241
▁حقيقي	-10.0243
يح	-10.0244
لب	-10.0249
▁ذك	-10.0255
▁بقيت	-10.0256
▁عفي	-10.0261
اللاتينية	-10.0263
تخلف	-10.0274
قدم	-10.0278
▁فتن	-10.028
▁هاين	-10.0303
▁الذك	-10.0312
▁نظائر	-10.0313
يونيك	-10.0317
▁صحابي	-10.0323
▁فيك	-10.0323
▁طن	-10.0324
واتج	-10.0329
تجه	-10.0338
▁النه	-10.034
▁جيانغ	-10.035
▁الدا	-10.0352
▁وح	-10.0359
▁سرق	-10.0366
▁صيغة	-10.037
▁استقلاله	-10.0373
▁الاساسي	-10.0374
▁راضي	-10.0374
9,	-10.0378
ريه	-10.0383
▁مربع	-10.039
نيا	-10.0392
▁الاحد	-10.0397
لفان	-10.0398
قرط	-10.0403
▁النظرية	-10.0406
▁اسلام	-10.0406
لوطن	-10.0406
▁اف	-10.0411
نظم	-10.0412
رق	-10.0419
▁الابت	-10.042
▁معطر	-10.0436
▁يص	-10.044
▁عصر	-10.0446
▁تد	-10.046
خزي	-10.0461
▁خلال	-10.0466
ارية	-10.047
▁اسبا	-10.0476
▁مهن	-10.0479
اشتهر	-10.0483
بنات	-10.0491
لاول	-10.0492
▁برمج	-10.0495
▁كائن	-10.0495
اذا	-10.0504
يعرف	-10.0506
6,	-10.0514
▁للدع	-10.0517
▁يوكوي	-10.0518
▁جان	-10.0521
وائل	-10.0526
▁لغوي	-10.053
▁وفق	-10.0533
جات	-10.0538
▁شه	-10.0545
▁اختصار	-10.0558
دات	-10.0569
▁والاست	-10.057
▁اشجار	-10.057
▁ايتشي	-10.0579
▁الدار	-10.058
بيلة	-10.0584
غاز	-10.0595
▁ويا	-10.0601
▁البي	-10.0605
▁رايك	-10.0611
حكومة	-10.0614
▁طال	-10.0625
▁الاعلا	-10.0629
ناتج	-10.063
▁معرف	-10.063
▁وكم	-10.0636
يث	-10.0641
▁ميدان	-10.0645
▁دوراني	-10.0651
كوه	-10.0654
توس	-10.0654
▁والحاج	-10.0658
نباتات	-10.0664
▁الصور	-10.0667
شاف	-10.0674
▁الرق	-10.0681
ورو	-10.0691
امر	-10.0692
▁اغت	-10.07
امبراطورية	-10.0713
▁المدرس	-10.0714
▁هيرا	-10.0716
حاسب	-10.072
▁همي	-10.0722
استغل	-10.0732
▁الصغ	-10.0732
▁كول	-10.0739
▁للغ	-10.0739
▁محلول	-10.0744
▁كوج	-10.0758
▁الظف	-10.0759
جبر	-10.0761
يقات	-10.0792
كوا	-10.0798
4,	-10.0804
▁سائل	-10.0806
▁كسر	-10.081
وسا	-10.0811
▁هجومي	-10.0815
سكت	-10.0828
▁الايث	-10.0828
زار	-10.0831
استبشر	-10.0837
▁البريطان	-10.0839
▁الحاد	-10.0841
▁والصين	-10.0844
▁معين	-10.0847
▁اتف	-10.085
نشي	-10.0851
▁263	-10.0855
▁80	-10.0856
يتش	-10.0857
15	-10.0872
طرح	-10.0872
لقو	-10.0873
81	-10.0878
▁الامر	-10.0881
▁بدو	-10.0884
▁الرياضي	-10.0893
▁قس	-10.0913
▁القي	-10.0921
تسم	-10.0928
سلط	-10.0928
فلسطينية	-10.0936
▁احفظن	-10.0937
وما	-10.0941
طره	-10.0944
تمتع	-10.0966
▁بمث	-10.099
حات	-10.0991
تشي	-10.0999
▁اولاد	-10.1005
زال	-10.101
▁ساور	-10.101
▁واخر	-10.1011
▁الخلفي	-10.1011
▁التاريخي	-10.1016
▁وتنو	-10.1022
▁الاغريق	-10.1027
لعدد	-10.1038
زوج	-10.1046
▁الشكل	-10.1055
فنه	-10.1056
▁غون	-10.1056
خط	-10.1061
▁40	-10.1068
طية	-10.1073
▁خر	-10.1073
▁روز	-10.108
ارز	-10.1083
▁38	-10.1087
نوري	-10.1099
▁القنا	-10.1109
▁ذ	-10.1115
648	-10.1128
متقدم	-10.1145
▁استع	-10.1152
▁علام	-10.1162
▁اتح	-10.1166
▁البنا	-10.1178
ولا	-10.1184
▁وبلد	-10.1187
تهبل	-10.1189
خه	-10.1193
▁عقو	-10.1196
▁دوائ	-10.12
واجب	-10.1201
▁مط	-10.1207
▁وادي	-10.121
▁القرا	-10.1223
غرب	-10.1229
سيطر	-10.1242
▁للمست	-10.1247
محرم	-10.1256
▁بالف	-10.1261
حرف	-10.1263
بن	-10.1264
23	-10.1277
▁66	-10.1285
▁غلط	-10.1285
احصائية	-10.1295
تخاف	-10.1303
زين	-10.1306
▁اث	-10.1324
▁جنب	-10.1324
30	-10.1328
▁فض	-10.133
▁البير	-10.1331
▁الاخر	-10.1342
دعوات	-10.1358
▁قا	-10.1362
▁استخدم	-10.1365
امريكية	-10.1369
طيب	-10.1385
▁بقو	-10.1398
شفتاني	-10.14
قيق	-10.1408
▁كرم	-10.1413
▁ميت	-10.1422
اقه	-10.1424
▁التير	-10.1434
▁ابتدا	-10.147
▁اك	-10.1478
▁انتقالي	-10.148
▁بيك	-10.1483
▁بصيغ	-10.1486
▁196	-10.1497
▁رحم	-10.1499
نبيلة	-10.1517
واي	-10.152
▁اعلن	-10.1535
واح	-10.1541
عب	-10.1544
سمعنا	-10.1544
▁قلو	-10.1544
▁متع	-10.1561
تعود	-10.1561
الناصر	-10.1566
,000	-10.1567
▁فر	-10.1572
تاح	-10.1575
ئ	-10.1577
▁اثنا	-10.1581
لمجموعة	-10.1583
▁تامي	-10.1591
ذات	-10.1598
نجر	-10.1598
محدد	-10.1626
توا	-10.1631
▁ناديت	-10.1636
▁هير	-10.1639
▁غالي	-10.1642
▁القن	-10.1643
نحن	-10.1643
37	-10.1648
▁حك	-10.165
كة	-10.1653
▁حبك	-10.1666
صباح	-10.1672
لوا	-10.1675
توقف	-10.1678
بح	-10.1686
سنغال	-10.1689
هابي	-10.1695
▁دخول	-10.1699
▁ين	-10.1704
نشر	-10.1708
حوا	-10.1714
▁سيري	-10.1721
▁كيلو	-10.1722
الطبقية	-10.1725
نخ	-10.1729
▁سيار	-10.1735
منطقة	-10.1741
لفظ	-10.1744
ارك	-10.1744
▁ومنه	-10.1753
جسيمات	-10.1761
امي	-10.1761
يف	-10.1762
فبراير	-10.177
▁حر	-10.1774
▁مصلح	-10.1775
لها	-10.1783
▁سعود	-10.1787
▁صوتي	-10.179
▁عراقي	-10.1792
كيد	-10.1793
براهي	-10.1794
▁تشار	-10.1794
